[
 {
     "title": "西安中兴精诚通讯有限公司",
     "image": "zhongxing.png",
     "content": "业务范围：\n工程业务立足支撑中兴通讯的全产品线设备的安装与调试，并不断扩展包括中国电信、中国联通、中国移动等运营商及铁路、军队、企业网、政府部门等相关单位的工程业务，主要包括：有线、无线、网优、代维等工程大类。\n企业荣誉：\n1、获得“高新技术企业证书”；\n2、通过“质量管理体系ISO9000”认证；\n3、取得“通信信息网络系统集成企业乙级资质”。\n项目名称：中兴通讯工程业务云服务中心\n项目总投资额：12500万元\n项目占地：50亩\n项目建设周期：3年\n经济效益及社会效益估算：项目投资后预计实现产值30000万元，年上缴税收2200万元，解决社会劳动力就业500人。\n"
 },
 {
     "title": "西安优势铁路新技术有限责任公司",
     "image": "youshitielu.png",
     "content": "业务范围：专业从事铁路编组站自动化系统和设备以及铁道电气化系统和设备的研发、制造、推广和服务。\n企业荣誉：\n1、荣获西安市高新开发区“技术创新优秀企业”称号，同年 被认定为西安市高新技术企业；\n2、被认定为陕西省重点软件技术企业；\n3、被陕西省科技厅认定为陕西省首批高新技术企业，是陕西省发明协会会员单位；\n4、获得铁道部行政许可，通过“铁路运输安全设备生产企业”认定。\n项目名称：铁路编组站驼峰调速自动化产品研发及产业化项目\n项目总投资额：14000万元\n项目占地：70亩\n项目建设周期：2年\n经济效益及社会效益估算：项目投资后预计年产值达15000万元，上缴税收700万元，累计实现新增劳动力就业100人。\n"
 },
 {
     "title": "西安优势物联网科技有限公司",
     "image": "youshiwulian.png",
     "content": "业务范围：专业致力于物联网末端产品研发、提供行业整体物联网解决方案与实施服务的集成供应商，提供芯片级物联网核心技术和产品。\n企业荣誉：\n1、荣获中国RFID与物联网“中国物联网创新产品奖” ；\n2、荣获西安市高新区“战略性新兴产业明星企业”；\n3、公司通过ISO9001:2008质量管理体系认证；\n4、被陕西省科技厅认定为高新技术企业。\n项目名称：物联网通用产品研发、生产及应用示范基地建设项目\n项目总投资额： 6000万元\n项目占地：20亩\n项目建设周期：2年\n经济效益及社会效益估算：项目投资后预计实现产值10000万元，年上缴税收700万元，解决劳动力就业120人。"
 },
 {
     "title": "西安伊洋电子科技有限公司",
     "image": "yiyang.png",
     "content": "业务范围：专业从事智能建筑、消防设施工程、机电设备安装工程、卫星电视地面接收工程、通信工程与成套设备供应以及LED射灯，LED平板灯，LED日光灯，LED消防应急灯具、消防疏散指示标志、太阳能路灯、LED显示屏设计及生产。\n企业荣誉：\n1、公司通过ISO9001:2008质量管理体系认证。\n项目名称：智能LED消防应急灯具及智能消防应急疏散指示系统产品研发生产基地\n项目总投资额：9000万元\n项目占地： 40亩\n项目建设周期： 2年\n经济效益及社会效益估算：项目投资后预计实现产值15000万元，年上缴税收700万，解决社会劳动力就业230人。"
 },
 {
     "title": "西安磁林电气有限公司",
     "image": "cilin.png",
     "content": "业务范围：主要从事电气自动化控制、机电一体化产品、电子产品、计算机技术的开发及应用研究，包括全自动定量包装生产线、计算机管理系统、三聚氰胺定量包装秤、液体灌装系统、耙料机改造、风选除尘系统、 PLC控制及散料皮带秤 。\n企业荣誉：\n1、陕西省科技厅认定为高新技术企业；\n2、通过ISO9001:2008质量管理体系认证；\n3、评为“守合同  重信用”单位。\n项目名称：包装自动化设备产业基地\n项目总投资额：5000万元\n项目占地：27亩\n项目建设周期：2年\n经济效益及社会效益估算：项目投资后预计实现产值15000万元，年上缴税收500万元，解决社会劳动力就业100人。"
 },
 {
     "title": "西安新通药物研究有限公司",
     "image": "xintong.png",
     "content": "业务范围：主要从事中药、化学药物的临床前关键技术研究、临床关键技术研究和新药注册申报工作，坚持“创中有仿、仿中有创、仿创结合”的发展理念，公司自成立以来先后开发研制出多种已获取临床或生产批件的1-6类中药和化药新药，其中绝大多数产品都是全国首家申报并具有自主知识产权。\n企业荣誉：\n1、荣获西安高新技术产业开发区创业奖、创新奖、创新服务奖、优秀企业奖；\n2、取得四项陕西省科学技术奖；\n3、公司被评为国家高新技术企业。\n项目名称：中药前处理和提取生产基地、高附加值化学原料药生产基地及1.1类新药制剂生产基地;\n项目建设周期： 2年"
 },
 {
     "title": "深圳市华芯邦科技有限公司",
     "image": "huaxin.png",
     "content": "业务范围：国际知名半导体设计、生产和销售公司，拥有模拟和数字电源、半导体照明、工业控制、消费类等多条产品线，年销售额在10亿人民币以上。主要技术来源和合作伙伴是德国Dialog semiconductor、Optrex Europe GmbH、Tridonic，主要的上游合作伙伴有tsmc、umc、hhnec，台湾日月光等知名企业，客户包括Sony、松下、apple、飞利浦、联想等国内国际著名厂商。\n公司荣誉：\n1、2013中国电子行业半导体最具影响力企业；\n2、2012电子元器件行业十大品牌企业；\n3、中国质量信用企业；\n项目名称：集成电路封装线建设项目\n项目建设周期：2年"
 },
 {
     "title": "陕西亚成微电子股份有限公司",
     "image": "yachengweidian",
     "content": "业务范围：亚微米BIPOLAR、CMOS、BICMOS、BCD等工艺技术的数字模拟混合集成电路产品的设计、开发和销售；公司产品为应用于LED照明、网络通信、智能手机、平板电脑及电视机顶盒、计算机及计算机接口设备等多种电子产品的高转换效率、高可靠性、绿色节能电源管理芯片，终端用户遍布全球众多国家和地区。公司拥有由多名优秀电源管理芯片、系统设计专家组成的研发团队，为客户提供性价比较高的电源管理芯片、系统解决方案以及全方位的售后服务。\n企业荣誉：\n1、陕西省科技厅认定为高新技术企业；\n2、荣获国家重点新产品证书；\n3、通过ISO9001:2008质量管理体系认证。\n项目名称：集成电路产品研发及测试基地建设项目\n项目建设周期：2年"
 },
 {
     "title": "陕西三联果业集团有限责任公司",
     "image": "sanlian.png",
     "content": "业务范围：致力于陕西农产品生产、收购、加工、贮藏和内外贸为一体的经营模式，产品对外销往印度、印尼、埃及、泰国、斯里兰卡、马来西亚、迪拜等20多个国家，对内销往北京、上海、广州、江苏、广西、西安等全国多地。目前筹备扩展果业电商、冷链仓储和物流领域的业务。\n公司荣誉：\n1、通过GAP认证；\n2、通过ISO9001:2000认证；\n3、通过HACCP认证。\n项目名称：农产品电子商务平台及冷链物流仓储项目\n项目建设周期：2年"
 },
 {
 "title": "西安和丰诚信息科技有限公司",
 "image": "",
 "content": "业务范围：主营数字微波技术、微功率无线通讯、无线身份识别、无线定位、无线传感器技术和产品的研究生产销售和技术服务、技术开发；系统集成相关产品的技术开发、技术转让、技术咨询和技术服务；货物和技术的进出口经营（未取得专项许可的项目除外）。\n项目名称：基于物联网核心技术的智慧照明系统产业基地项目\n项目总投资额：4000万元\n项目占地：17亩\n项目建设周期：2年\n经济效益及社会效益估算：项目投资后预计实现产值5000万元，年上缴税收400万元，解决社会劳动力就业95人。\n"
 }
 ]